Repository: OoAtlasoO/second-clinic-project
Catalog: doctors/locale/*/LC_MESSAGES/django.po
Languages: fa

source: speciality
fa: تخصص

source: working day
fa: روز کاری

source: name
fa: نام

source: last name
fa: نام خوانوادگی

source: phone number
fa: شماره تماس

source: image
fa: تصویر

source: description
fa: درباره ی شما

source: Appointments list
fa: لیست ملاقات ها

source: doctor details
fa: مشخصات ‍پزشک

source: Introducing myself
fa: معرفی خودم

source: Make an Appointment
fa: تنظیم ملاقات

source: submit
fa: تایید

source: Submit info
fa: ارسال اطلاعات

source: doctors
fa: پزشکان

source: All Department
fa: دپارتمان ها

source: Cardiology
fa: قلب و عروق

source: Dental
fa: دندانپزشکی

source: Neurology
fa: مغز و اعصاب

source: Medicine
fa: پزشک عمومی

source: Pediatric
fa: اطفال

source: Traumatology
fa: تروماتولوژی

source: Previous
fa: قبلی

source: Next
fa: بعدی

source: We are pleased to offer you the
fa: ما خوشحالیم که به شما

source: chance to have the healthy
fa: شانس داشتن سلامتی را پیشنهاد می کنیم

source: Get appointment
fa: درخواست ملاقات

source: Doctor's Pavilion
fa: پاویون پزشکان

source: Update personal information
fa: بروزرسانی اطلاعات شخصی

source: Update
fa: بروزرسانی

source: Your info saved!
fa: اطلاعات شما ثبت شد

source: Your info successfully saved!!!!
fa: اطلاعات شما با موفقیت ثبت شد
